{
    "vocab": {
        "asar": 7307,
        "▁Janet": 28849,
        "▁mengambil": 9282,
        "mour": 31825,
        "岡": 1979,
        "▁199": 5996,
        "▁Cub": 19609,
        "▁Heli": 29472,
        "▁Penerbit": 30477,
        "▁problems": 11668,
        "▁here": 14320,
        "acc": 19526,
        "angsa,": 30418,
        "▁\"m": 12789,
        "abat": 7358,
        "▁carrying": 16966,
        "▁wear": 20493,
        "▁Michelle": 22465,
        "▁financ": 12329,
        "74": 13898,
        "iers": 9250,
        "eas": 18809,
        "▁Mul": 11233,
        "enting": 7885,
        "tery": 11239,
        "▁Turkey": 24211,
        "leton": 15640,
        "▁Kind": 27244,
        "oku": 16129,
        "▁kegagalan": 21902,
        "▁Arms": 30327,
        "▁Basket": 19902,
        "▁Reaksi": 24548,
        "▁(ber": 20128,
        "▁Reed": 22714,
        "▁Rena": 15767,
        "▁Cris": 31237,
        "▁emphasi": 20900,
        "ala.": 21140,
        "▁bulan,": 27116,
        "▁diteb": 9100,
        "▁Seven": 17364,
        "▁projected": 30992,
        "▁1991": 10543,
        "致": 2250,
        "03": 27692,
        "eluarkan": 10670,
        "▁ditulis": 8951,
        "itungan": 21062,
        "▁pandang": 22581,
        "▁Cheng": 27443,
        "▁ak": 6088,
        "igran": 21356,
        "onia,": 29228,
        "onne": 28346,
        "▁Sebelah": 17915,
        "asaan": 18682,
        "▁genres": 27175,
        "Շ": 1534,
        "便": 1027,
        "▁advancing": 27109,
        "左": 503,
        "ima,": 20386,
        "eles": 8076,
        "▁sens": 11942,
        "▁solusi": 27168,
        "ங": 1881,
        "ア": 737,
        "▁pistol": 23567,
        "▁apparent": 19859,
        "▁go": 6928,
        "gi": 21051,
        "要": 2279,
        "▁Mycetoph": 15270,
        "萱": 1038,
        "ė": 1164,
        "結": 692,
        "anni": 22142,
        "▁biru": 19238,
        "▁roh": 18093,
        "▁consequence": 28142,
        "ਏ": 5158,
        "▁Aceh": 9599,
        "類": 1991,
        "Ⴀ": 878,
        "▁pushed": 21001,
        "▁objects": 18089,
        "pose": 14107,
        "▁paman": 25151,
        "꽃": 1052,
        "▁awards": 15052,
        "▁changed": 11502,
        "ibly": 12381,
        "▁Plasmodium": 29102,
        "▁printing": 30340,
        "▁raja-raja": 28236,
        "▁Ran": 16346,
        "ﻻ": 4631,
        "▁Patton": 25499,
        "▁CC": 22134,
        "▁balapan": 12699,
        "▁Phy": 20407,
        "▁berbagai": 7440,
        "▁gran": 22132,
        "neum": 28554,
        "RB": 27777,
        "▁1986.": 28615,
        "▁forest": 16725,
        "分": 2575,
        "▁sic": 29304,
        "▁Ge": 6855,
        "utch": 11473,
        "ֵ": 1397,
        "▁Bogor": 19798,
        "▁roughly": 15887,
        "▁artificial": 24227,
        "▁jabatan": 10302,
        "wn": 6257,
        "▁Pennsylv": 12233,
        "▁kuil": 18192,
        "ala,": 17649,
        "▁mendarat": 23843,
        "ative": 6860,
        "▁memilih": 10597,
        "ambang": 11121,
        "tasi": 18219,
        "▁mine": 20045,
        "▁primordial": 12485,
        "▁spo": 30760,
        "omba": 11887,
        "entingan": 15756,
        "ู": 1759,
        "▁kenaikan": 27622,
        "ila,": 29069,
        "▁rush": 31539,
        "▁legislation": 18693,
        "▁Bond": 10911,
        "▁menunjukkan": 8725,
        "▁c.": 27778,
        "床": 2651,
        "▁Tak": 9043,
        "▁sur": 6403,
        "▁Silent": 31153,
        "▁Generation": 22974,
        "enggal": 31361,
        "▁kode": 13280,
        "說": 3673,
        "avor": 19683,
        "▁been": 6131,
        "arily": 10704,
        "▁rate": 12100,
        "▁specimen": 22381,
        "enazah": 24742,
        "▁alamat": 24895,
        "▁melingk": 31506,
        "▁perut": 26177,
        "Ἴ": 4009,
        "▁tunggal": 13678,
        "▁Tamb": 18235,
        "ൊ": 4841,
        "thus": 19346,
        "講": 1303,
        "ི": 5229,
        "▁Profile": 22754,
        "inae": 27163,
        "▁exerc": 20086,
        "▁proteins": 21552,
        "unjang": 25836,
        "米": 2360,
        "▁menc": 6362,
        "ilihan": 8107,
        "▁Som": 10685,
        "ekal": 16513,
        "▁Sekitar": 18607,
        "▁Penerbangan": 22387,
        "▁extend": 23111,
        "▁aux": 29885,
        "▁Upaya": 30351,
        "▁Komunikasi": 19795,
        "▁kota,": 20367,
        "acity": 14158,
        "▁pati": 15045,
        "▁Dennis": 21961,
        "▁Fut": 24122,
        "layer": 25682,
        "州": 2268,
        "▁berd": 6927,
        "▁Hall": 9146,
        "3": 34,
        "▁Tur": 8279,
        "▁intelligence": 16906,
        "▁menunjuk": 20730,
        "eki": 18710,
        "▁Ko": 10623,
        "▁voting": 24996,
        "enon": 25743,
        "gn": 7952,
        "▁cod": 21622,
        "yg": 18778,
        "opters": 31341,
        "▁Paglin": 9302,
        "岛": 244,
        "洛": 1756,
        "olars": 14801,
        "▁fisika": 22629,
        "▁Members": 26574,
        "▁gest": 27771,
        "▁Having": 19887,
        "▁Berry": 30499,
        "ient": 7456,
        "▁radar": 17076,
        "▁invest": 8925,
        "▁Nep": 17334,
        "▁Ray": 11418,
        "▁Ulama": 22554,
        "匈": 965,
        "▁used": 6709,
        "ushing": 16295,
        "▁nur": 23943,
        "▁Crow": 24629,
        "▁neut": 13738,
        "▁cat": 12804,
        "ression": 9985,
        "▁Marl": 25462,
        "Or": 30069,
        "posed": 8679,
        "▁\"N": 15676,
        "▁#": 11768,
        "ees": 10518,
        "net": 17223,
        "▁sumb": 28382,
        "ῳ": 1312,
        "▁Kom": 7164,
        "ately": 7489,
        "▁asetat": 27845,
        "부": 1147,
        "abase": 8258,
        "▁Luf": 24083,
        "▁stating": 12574,
        "▁Liny": 16272,
        "▁penggabungan": 28226,
        "𐌇": 4469,
        "类": 1992,
        "enaran": 16537,
        "▁Katolik.": 29280,
        "▁choir": 29976,
        "▁Law": 9519,
        "▁mental": 18145,
        "▁&": 6420,
        "▁sav": 27518,
        "▁lat": 8410,
        "▁Zamb": 28641,
        "▁varying": 26828,
        "ᬕ": 4919,
        "oxide": 27178,
        "▁operasi": 12118,
        "征": 3544,
        "浅": 1618,
        "overs": 12283,
        "ophone": 28917,
        "▁Nickel": 31151,
        "▁Taj": 24668,
        "▁segala": 13518,
        "淳": 2322,
        "▁Denpasar": 26203,
        "▁wide": 11360,
        "▁polit": 6835,
        "8,": 7898,
        "anganan": 30073,
        "ant": 5732,
        "ears": 9562,
        "▁customers": 28446,
        "▁historically": 27928,
        "uku,": 26974,
        "igue": 30245,
        "67": 22064,
        "▁philosophy": 20391,
        "超": 4039,
        "▁gugur": 20565,
        "▁clothing": 22097,
        "▁1878": 23222,
        "▁poin": 13276,
        "▁pushing": 31052,
        "▁Cerambycidae": 9200,
        "ually": 7022,
        "▁Electronic": 23527,
        "▁Great": 9160,
        "샌": 3922,
        "hest": 9410,
        "▁Gel": 17622,
        "▁opted": 31916,
        "ṑ": 4876,
        "▁swimming": 23173,
        "▁ninet": 22025,
        "▁oil": 11805,
        "ewati": 13882,
        "▁1890": 20622,
        "▁Duc": 22195,
        "衛": 504,
        "▁Sari": 24475,
        "计": 5324,
        "▁Scout": 24678,
        "ikan,": 27676,
        "ikator": 31032,
        "▁Semenanjung": 19654,
        "▁menulis": 9073,
        "ੰ": 2455,
        "お": 711,
        "▁convoy": 15048,
        "annels": 29743,
        "庭": 3820,
        "▁Kingdom": 9898,
        "lew": 21479,
        "▁plut": 22599,
        "weep": 23307,
        "▁168": 28607,
        "▁Barito": 28900,
        "thia": 28306,
        "▁Roma,": 23569,
        "asa.": 13418,
        "▁Nether": 16090,
        "▁pow": 17119,
        "▁cul": 19664,
        "▁sekunder": 29629,
        "▁borrow": 28057,
        "▁du": 10286,
        "ym": 12626,
        "enger": 22122,
        "刁": 5390,
        "▁berputar": 30540,
        "iak": 30110,
        "▁Semit": 31491,
        "ason": 6361,
        "▁(sebelum": 24709,
        "戯": 1228,
        "aneous": 29432,
        "▁pita": 29299,
        "▁provides": 15436,
        "▁TNI": 9749,
        "▁limb": 19333,
        "61": 21008,
        "alus": 23860,
        "untutan": 21868,
        "iable": 19727,
        "antang": 25327,
        "▁cry": 17663,
        "leh": 5840,
        "ᨛ": 1273,
        "▁Iv": 12609,
        "▁berni": 27195,
        "▁47": 11797,
        "▁syndrome": 27220,
        "허": 1987,
        "ռ": 5337,
        "▁minggu": 14939,
        "▁techniques": 18744,
        "▁Roman": 8966,
        "▁Guards": 21848,
        "▁batsmen": 28957,
        "▁Abd": 9323,
        "▁elig": 25096,
        "▁simpl": 31587,
        "豫": 4709,
        "個": 4263,
        "▁Architecture": 30936,
        "▁period": 7873,
        "波": 509,
        "▁Britney": 27046,
        "ὖ": 3507,
        "adap": 6789,
        "▁pahlawan": 22792,
        "▁Industrial": 23939,
        "enberg": 16481,
        "▁Somerset": 18805,
        "▁obtain": 21925,
        "磊": 4104,
        "▁grad": 13058,
        "▁rebels": 20989,
        "ꦁ": 284,
        "亥": 3872,
        "▁Hergé": 21046,
        "▁positively": 28967,
        "▁fluid": 31564,
        "▁Cardiff": 22639,
        "燦": 5188,
        "▁constant": 15649,
        "zah": 17374,
        "u-": 17928,
        "屆": 5088,
        "tered": 9955,
        "▁representatives": 23782,
        "٧": 2292,
        "▁te": 6186,
        "▁pria": 11851,
        "31": 13801,
        "▁batu.": 16882,
        "aktik": 12173,
        "ejahter": 20527,
        "▁shipping": 21957,
        "ᠶ": 2481,
        "▁Poet": 29532,
        "ianto": 30445,
        "▁Fish": 22193,
        "▁practice": 12668,
        "▁hope": 18955,
        "▁(V": 16584,
        "▁Beyoncé": 16115,
        "▁However": 7390,
        "▁barr": 21111,
        "賢": 3725,
        "𐊶": 3149,
        "▁ked": 6488,
        "▁count": 12717,
        "angkut": 15400,
        "블": 413,
        "/201": 19635,
        "▁menimbulkan": 16071,
        "er)": 31024,
        "ae,": 31744,
        "▁Agromyzidae.": 31977,
        "na,": 23719,
        "▁+": 9769,
        "▁transit.": 30630,
        "救": 3101,
        "enya": 23875,
        "Š": 377,
        "wah": 19113,
        "▁gone": 19043,
        "▁Corr": 24388,
        "▁districts": 26640,
        "▁tradisi": 12426,
        "arat": 8068,
        "▁excell": 21068,
        "▁liked": 21633,
        "enth": 10961,
        "埔": 3538,
        "ſ": 3885,
        "▁Jan": 6538,
        "unn": 10569,
        "inga": 21409,
        "ꦉ": 3815,
        "負": 4228,
        "▁Warriors": 23010,
        "▁emos": 29502,
        "▁Supporting": 30812,
        "▁i": 8239,
        "icit": 18022,
        "▁tam": 28575,
        "inari": 30181,
        "▁cand": 30937,
        "veland": 17815,
        "&": 235,
        "castle": 25033,
        "С": 568,
        "▁ti": 21759,
        "绩": 5396,
        "▁kira-kira": 21167,
        "▁magazine": 10774,
        "▁faced": 14482,
        "▁publisher": 23233,
        "▁Fol": 30492,
        "▁propos": 12212,
        "▁immediate": 18909,
        "▁bakteri": 21526,
        "ৃ": 4044,
        "eny": 16915,
        "▁mengundurkan": 17431,
        "▁wings": 19550,
        "塔": 184,
        "ellar": 23668,
        "▁Ottawa": 22384,
        "unyi": 13908,
        "acre": 21064,
        "▁pleased": 29425,
        "iala": 8556,
        "awai": 10027,
        "▁Chak": 27502,
        "ling": 7288,
        "短": 3084,
        "▁ibu": 9006,
        "▁anat": 23066,
        "RC": 25474,
        "▁Alfonso": 27222,
        "▁master": 14331,
        "ं": 547,
        "eriksa": 27274,
        "▁particles": 27066,
        "▁1959": 14199,
        "▁negl": 30507,
        "ݢ": 4350,
        "▁ances": 28062,
        "▁kembar": 21357,
        "itudes": 22585,
        "arkas": 24057,
        "ὁ": 4713,
        "▁conversion": 20959,
        "▁Test": 11118,
        "mith": 26479,
        "趙": 4392,
        "ka,": 25886,
        "▁Lamp": 30098,
        "備": 1580,
        "႐": 3064,
        "▁|al": 22811,
        "▁Stat": 13786,
        "パ": 699,
        "▁Governor": 13917,
        "▁Luther": 14867,
        "▁concrete": 19501,
        "▁kesejahteraan": 27478,
        "▁Fifth": 28116,
        "onesia": 5989,
        "▁diman": 9685,
        "endent": 31102,
        "▁gh": 25371,
        "马": 3060,
        "▁saf": 11662,
        "▁kriteria": 29029,
        "▁re": 5945,
        "ready": 10848,
        "kel": 29424,
        "▁dream": 20019,
        "コ": 1670,
        "▁menandai": 20971,
        "ulsion": 24857,
        "▁melod": 25533,
        "▁Soph": 19145,
        "▁daughter": 11583,
        "agia": 23861,
        "귀": 2590,
        "usion": 11839,
        "새": 4136,
        "▁Julia": 21318,
        "▁Gone": 26341,
        "▁mengadakan": 13569,
        "▁elaborate": 26789,
        "哉": 4687,
        "▁cutting": 23571,
        "aping": 24086,
        "▁padang": 27607,
        "▁tournaments": 31028,
        "▁Nor": 7308,
        "▁demikian,": 14067,
        "▁Mr": 13441,
        "־": 655,
        "▁Die": 17186,
        "▁spesies.": 25115,
        "asis": 7514,
        "bar": 10515,
        "o-": 21587,
        "▁1990": 9615,
        "▁praise": 18425,
        "著": 405,
        "▁Bec": 12357,
        "▁unnamed": 29825,
        "▁kilometers": 27491,
        "▁Eun": 24216,
        "▁difficult": 9642,
        "▁ran": 11113,
        "▁Nad": 17823,
        "▁enlisted": 22491,
        "ama.": 25792,
        "▁seed": 21360,
        "▁performing": 15908,
        "鳥": 4204,
        "▁Hann": 16457,
        "lining": 26039,
        "asion": 11514,
        "umbria": 28167,
        "▁Planet": 10011,
        "鉱": 2803,
        "ሪ": 5156,
        "▁Chapel": 22628,
        "▁Const": 24146,
        "▁Hier": 25107,
        "ole": 7734,
        "▁deal": 11068,
        "inis": 12580,
        "unami": 21146,
        "umns": 23212,
        "▁Apollo": 13326,
        "▁PN": 28304,
        "irds": 21558,
        "▁aneh": 25879,
        "▁dipakai": 11650,
        "▁Americ": 11769,
        "▁Browns": 25239,
        "▁menyelidiki": 31597,
        "ệ": 849,
        "▁dual": 25920,
        "ň": 2056,
        "▁Notable": 30448,
        "▁Journey": 24393,
        "▁Railway": 12751,
        "▁educated": 26416,
        "achusetts": 13884,
        "efinisikan": 16794,
        "▁pesisir": 15850,
        "▁composer": 18178,
        "Џ": 4506,
        "▁gained": 14021,
        "ov.": 28402,
        "▁reduce": 17425,
        "鵲": 909,
        "▁purpose": 15726,
        "ahman": 24492,
        "▁began": 7037,
        "ば": 1918,
        "絵": 2837,
        "▁number": 6771,
        "▁128": 25812,
        "▁creatures": 28563,
        "▁combination": 17681,
        "▁Curr": 22098,
        "▁always": 11781,
        "▁Barat,": 9996,
        "imir": 20152,
        "ford,": 29267,
        "′": 1009,
        "𐤍": 135,
        "ﺱ": 1044,
        "☉": 887,
        "女": 115,
        "akukan": 6527,
        "▁available": 10342,
        "▁Nat": 16506,
        "ospher": 23159,
        "ilikon": 23581,
        "adakan": 8708,
        "▁Operation": 13710,
        "anggu": 17738,
        "▁Emmy": 19424,
        "▁memperbaiki": 23276,
        "-Mar": 28327,
        "▁arose": 29659,
        "ď": 2150,
        "▁Mot": 10528,
        "▁Cro": 9885,
        "▁suam": 17413,
        "▁mac": 17260,
        "%.": 16150,
        "▁Re": 6757,
        "▁Utsman": 16323,
        "ieval": 15371,
        "▁sisa-sisa": 29733,
        "▁Karier": 15300,
        "▁Angelou": 21994,
        "▁iman": 24274,
        "▁steal": 29486,
        "▁observation": 26376,
        "▁vektor": 21916,
        "aho": 28951,
        "▁print": 13582,
        "國": 1181,
        "▁Trad": 15238,
        "▁Thames": 25308,
        "▁dict": 25834,
        "血": 1416,
        "▁Whe": 15542,
        "▁opposition": 15134,
        "▁Petersburg": 27364,
        "▁1929": 16606,
        "▁Add": 12608,
        "▁Dewa": 19437,
        "ce": 5775,
        "‘": 232,
        "ꦠ": 342,
        "▁Bub": 23392,
        "▁Chu": 26353,
        "Al": 27495,
        "▁Barack": 31999,
        "柚": 1025,
        "莙": 4973,
        "▁maintaining": 24820,
        "▁000": 6595,
        "▁even": 7903,
        "acles": 23551,
        "▁Gor": 12659,
        "▁B.": 9882,
        "ਿ": 1810,
        "▁bub": 17712,
        "▁pep": 16720,
        "▁circumstances": 21987,
        "▁cal": 9132,
        "adi,": 15754,
        "ower": 6626,
        "ְ": 761,
        "-18": 25876,
        "▁Tr": 6354,
        "ﺒ": 4285,
        "▁Medan": 18267,
        "rod": 12567,
        "榮": 4150,
        "▁Kay": 19642,
        "ita,": 14211,
        "▁McCart": 20605,
        "▁Márquez": 29605,
        "▁15,": 30628,
        "Ⴌ": 3222,
        "▁You": 8010,
        "▁Newton": 16568,
        "▁Rod": 12588,
        "escope": 24365,
        "达": 3155,
        "▁Samsung": 28480,
        "▁Congress": 11153,
        "身": 2962,
        "▁mand": 13521,
        "alling": 25032,
        "atural": 8694,
        "▁extensive": 14647,
        "▁berbicara": 15554,
        "▁Bras": 28110,
        "▁neutron": 22036,
        "网": 4453,
        "▁attended": 12744,
        "▁Gelar": 22859,
        "▁vo": 15637,
        "aing": 28114,
        "▁Nick": 13144,
        "agas": 26594,
        "▁form": 6495,
        "▁lyrics": 11648,
        "▁prior": 10727,
        "asasti": 15021,
        "a-": 6692,
        "▁der": 8701,
        "▁Andy": 15131,
        "▁Airlines": 15310,
        "▁zat": 18400,
        "▁receives": 26045,
        "▁Cel": 16897,
        "▁AL": 18832,
        "▁deployed": 19254,
        "▁2013.": 14674,
        "ע": 710,
        "起": 1393,
        "▁mut": 9692,
        "▁conducting": 27429,
        "먼": 4913,
        "▁(yang": 13747,
        "▁trio": 27766,
        "▁Sesko": 30975,
        "▁injured": 16184,
        "▁weapons": 13508,
        "▁165": 19786,
        "▁9,": 24335,
        "▁primer": 27301,
        "練": 4302,
        "▁tujuan": 10146,
        "▁yet": 12334,
        "▁Combat": 24304,
        "▁Kevin": 14025,
        "owed": 20551,
        "▁ensure": 18967,
        "과": 1484,
        "▁breaks": 25583,
        "ч": 73,
        "atasan": 9408,
        "▁Martha": 30271,
        "▁konv": 22823,
        "▁Poll": 19923,
        "▁habit": 11953,
        "BO": 19207,
        "▁ramp": 19298,
        "▁Muslims": 31542,
        "▁merchants": 30792,
        "acular": 30310,
        "▁According": 8582,
        "vel": 13623,
        "▁Dendrob": 22798,
        "▁Hampir": 27801,
        "▁Sula": 21537,
        "▁concept": 12039,
        "右": 3346,
        "ũ": 1642,
        "▁berbagi": 20146,
        "▁telescope": 30359,
        "▁Everything": 30774,
        "▁berpend": 12920,
        "▁Senecio": 26823,
        "▁Spanyol,": 21524,
        "edia.": 26457,
        "ธ": 2774,
        "▁Development": 12672,
        "▁comic": 15522,
        "alih": 17907,
        "▁suitable": 22059,
        "刚": 5382,
        "▁Hollow": 26250,
        "ara.": 13904,
        "ᾰ": 2607,
        "▁designer": 20408,
        "語": 2657,
        "▁overt": 21858,
        "▁document": 12622,
        "불": 3310,
        "▁2012,": 13330,
        "彦": 4581,
        "otik": 24426,
        "ta": 7913,
        "▁develop": 6899,
        "천": 1313,
        "alin": 13026,
        "erat": 19618,
        "▁majalah": 13119,
        "DS": 25645,
        "▁Leh": 28855,
        "▁celebr": 12372,
        "▁Orange": 22386,
        "▁C": 5641,
        "▁expon": 29818,
        "amana": 21663,
        "nes": 11302,
        "H": 87,
        "▁Cox": 25925,
        "▁Willie": 31407,
        "atalis": 21228,
        "▁Corporation": 13420,
        "▁menyediakan": 12771,
        "oks": 10185,
        "▁Kate": 21198,
        "hart": 31995,
        "▁vict": 8417,
        "eks": 6623,
        "P.": 13084,
        "▁kedudukan": 19549,
        "▁seseorang": 11810,
        "▁perception": 30446,
        "鑒": 2954,
        "▁NY": 10112,
        "▁contemporary": 13951,
        "▁seh": 6918,
        "▁Matthew": 14732,
        "項": 3242,
        "▁siang": 25131,
        "▁mengerjakan": 25402,
        "▁nomin": 8898,
        "▁ID": 21874,
        "ampaikan": 15507,
        "▁executed": 19326,
        "▁convince": 31273,
        "▁Anak": 11917,
        "▁members": 7953,
        "͡": 1865,
        "ez": 10816,
        "opia": 18076,
        "岁": 4041,
        "▁Football": 11443,
        "▁Scient": 16753,
        "看": 183,
        "udi,": 21052,
        "▁evident": 25741,
        "ᕐ": 4767,
        "awa.": 21900,
        "hu": 17523,
        "▁Turnamen": 21531,
        "▁leaving": 11280,
        "僑": 3115,
        "舰": 3656,
        "▁aboard": 18518,
        "iven": 7907,
        "▁mendorong": 14221,
        "▁Byr": 30002,
        "▁conference": 15170,
        "▁Route": 10044,
        "▁Trinidad": 27810,
        "▁kitab": 13231,
        "▁suka": 18760,
        "ste": 21584,
        "ag": 5656,
        "▁bertindak": 17723,
        "捏": 4579,
        "臻": 4396,
        "艦": 1862,
        "▁Mart": 8230,
        "▁tantangan": 21178,
        "ads": 14725,
        "围": 5286,
        "▁alj": 30661,
        "矢": 807,
        "▁Exper": 24276,
        "▁resolution": 20226,
        "Ⴋ": 1495,
        "▁García": 24084,
        "abella": 25495,
        "▁reserved": 28388,
        "–8": 28767,
        "▁Zhu": 31246,
        "추": 4975,
        "encer": 20091,
        "anggap": 7798,
        "▁Opus": 26822,
        "ambah": 11460,
        "ْ": 153,
        "ɔ": 1224,
        "ᑑ": 4766,
        "▁Tunnel": 31865,
        "ܗ": 496,
        "▁Joyce": 31910,
        "lusif": 21348,
        "▁hired": 16263,
        "ados": 25774,
        "▁teaching": 20122,
        "폭": 3596,
        "ነ": 3771,
        "ibal": 27248,
        "uke": 10174,
        "▁swasta": 16297,
        "面": 2413,
        "성": 779,
        "▁Val": 8810,
        "▁gerak": 26231,
        "縮": 4705,
        "ᨐ": 3624,
        "▁bay": 12061,
        "릿": 4296,
        "osy": 29273,
        "ementerian": 11428,
        "▁SAR": 30158,
        "▁manis": 24682,
        "ِ": 159,
        "취": 2978,
        "▁Never": 14377,
        "▁decre": 15646,
        "▁secara": 6317,
        "▁nucle": 19954,
        "▁nautical": 24641,
        "▁miss": 9486,
        "AL": 13247,
        "▁linked": 19905,
        "▁pewaris": 28107,
        "▁Angl": 19701,
        "iltr": 30498,
        "▁Cip": 21129,
        "▁June": 7402,
        "ancouver": 19965,
        "obo": 31167,
        "ܘ": 497,
        "ฉ": 2910,
        "▁Liter": 16949,
        "▁busana": 28429,
        "▁produce": 12724,
        "市": 144,
        "▁N.,": 9260,
        "▁understood": 23071,
        "lord": 24888,
        "▁writings": 23240,
        "ital": 7099,
        "▁primarily": 13460,
        "郵": 3754,
        "▁Ro": 7477,
        "izin": 11845,
        "▁designs": 17275,
        "aduate": 24498,
        "▁Anime": 19961,
        "▁Caesar": 20247,
        "▁abb": 21857,
        "▁continued": 8111,
        "teri": 15253,
        "oru": 28791,
        "▁hukum": 8930,
        "lad": 13829,
        "▁horor": 26537,
        "▁seluas": 16480,
        "▁yard": 11572,
        "▁selected": 12049,
        "▁Undang-undang": 28499,
        "orm": 5978,
        "▁Musa": 22112,
        "▁sample": 24347,
        "oa": 15296,
        "▁Parazoa,": 28459,
        "▁golf": 23242,
        "▁kol": 8498,
        "▁Batu": 14435,
        "▁hak": 8820,
        "▁blow": 23779,
        "esko": 28918,
        "▁ability": 13008,
        "é": 97,
        "具": 3416,
        "▁Nancy": 16783,
        "lorasi": 29359,
        "ospel": 21499,
        "▁Division": 9010,
        "▁jawab": 11626,
        "ء": 415,
        "elasan": 17960,
        "ambangkan": 17685,
        "ꦧ": 790,
        "▁penduduknya": 16564,
        "▁permasalahan": 25974,
        "▁fle": 9474,
        "▁coverage": 20584,
        "▁late": 7926,
        "▁kotanya": 28705,
        "▁Filsafat": 30102,
        "박": 1107,
        "ed": 5597,
        "▁coc": 16349,
        "▁Selanjutnya,": 25432,
        "▁alk": 17346,
        "▁2019": 10678,
        "ဟ": 5120,
        "impun": 30722,
        "▁Dalton": 26502,
        "▁AB": 25007,
        "▁rencana": 13580,
        "getown": 26183,
        "れ": 588,
        "ꦟ": 3306,
        "▁Abr": 15741,
        "▁Treat": 16708,
        "纯": 1815,
        "unjung": 13818,
        "▁tuanya": 19797,
        "eplay": 14263,
        "ANG": 22565,
        "▁Quebec": 20758,
        "-benar": 16579,
        "▁pitcher": 25540,
        "ms": 11899,
        "adah": 13506,
        "▁pergerakan": 19772,
        "▁Col": 6485,
        "▁aided": 30696,
        "▁blog": 20973,
        "▁Kot": 11894,
        "▁operator": 17355,
        "敦": 3111,
        "▁jiwa/km": 24970,
        "▁intercepted": 31856,
        "▁Ariz": 19431,
        "ភ": 4538,
        "VA": 25973,
        "epala": 25250,
        "▁menempatkan": 17650,
        "▁electric": 11237,
        "▁Rub": 13802,
        "▁Aleks": 15995,
        "▁Situs": 8613,
        "ES": 10734,
        "umb": 5928,
        "▁opin": 14492,
        "▁Sabtu": 26196,
        "▁22": 7266,
        "▁spoken": 25605,
        "▁February": 7981,
        "ographic": 13687,
        "▁Kebun": 31313,
        "▁Got": 16461,
        "▁jumlah": 7811,
        "▁Irak": 19530,
        "▁old": 7656,
        "▁Delhi": 25571,
        "rous": 23669,
        "▁relationship": 9689,
        "▁silent": 31236,
        "▁pertumbuhan": 15295,
        "▁controll": 12695,
        "▁SCTV": 30681,
        "▁Ng": 10446,
        "▁tre": 10827,
        "olakan": 23446,
        "▁berulang": 23785,
        "▁celebrate": 29346,
        "▁pandemi": 24025,
        "▁nine": 10628,
        "alonkan": 26873,
        "▁Chironom": 28621,
        "▁hands": 13740,
        "▁cards": 29529,
        "▁Lama": 15563,
        "同": 1842,
        "PD": 15661,
        "▁Mess": 15970,
        "▁Sr.": 31116,
        "▁Lob": 21945,
        "⅓": 1859,
        "▁Manila": 29434,
        "▁sharp": 18173,
        "▁sure": 22093,
        "eign": 11092,
        "▁sekretaris": 25806,
        "▁buk": 10552,
        "▁Dar": 9430,
        "▁handled": 24840,
        "▁Zoro": 25928,
        "▁ajaran": 15196,
        "▁diartikan": 28353,
        "▁puncak": 14615,
        "▁makanan,": 29137,
        "္": 1899,
        "▁Sosialis": 27316,
        "▁album": 6342,
        "▁Happy": 19478,
        "▁synthesis": 31861,
        "▁matters": 23731,
        "eni": 19731,
        "uv": 8217,
        "份": 2177,
        "范": 2561,
        "▁17": 6304,
        "▁plants": 14140,
        "▁Ly": 12286,
        "▁redesign": 30976,
        "吕": 4508,
        "ඌ": 5560,
        "▁Atlanta": 21430,
        "lett": 23660,
        "▁portrayal": 24323,
        "▁Mari": 9614,
        "ektorat": 17427,
        "▁twin": 21513,
        "▁Sv": 29414,
        "译": 3865,
        "慣": 4157,
        "▁Centre": 15428,
        "▁sempat": 11676,
        "后": 2517,
        "▁MTV": 14606,
        "▁Arc": 16929,
        "▁98": 16386,
        "alatan": 14180,
        "elum": 6594,
        "com": 7741,
        "▁WIB": 27252,
        "▁warriors": 31133,
        "▁narrow": 14604,
        "▁Computer": 22031,
        "/j": 23570,
        "ouses": 28244,
        "阴": 4698,
        "nar": 29487,
        "udukan": 11612,
        "apkan": 10370,
        "着": 406,
        "▁Complete": 26445,
        "▁arriving": 21281,
        "inggalan": 18091,
        "▁Cycl": 20133,
        "埋": 1414,
        "跡": 4535,
        "圻": 3597,
        "▁Columb": 11022,
        "▁mendapatkan": 8348,
        "▁IN": 18827,
        "▁heter": 21304,
        "▁York.": 22843,
        "jikan": 25518,
        "▁perp": 11756,
        "▁Fact": 17923,
        "ko": 12414,
        "▁youngest": 22404,
        "raz": 10341,
        "unit": 28301,
        "6).": 21108,
        "▁Sag": 21548,
        "mn": 27663,
        "▁bergun": 21580,
        "uo": 22462,
        "▁kop": 22885,
        "▁pan": 8374,
        "▁preval": 29072,
        "ingen": 28162,
        "▁Brook": 16126,
        "yaw": 22706,
        "▁tulis": 11637,
        "▁parts": 10814,
        "andro": 25986,
        "▁tayang": 16111,
        "▁chronic": 28151,
        "▁Taliban": 31834,
        "▁spont": 26013,
        "▁gadis": 15153,
        "ang.": 6549,
        "▁cotton": 24225,
        "▁situasi": 16714,
        "▁parallel": 15847,
        "군": 2054,
        "ⁿ": 3539,
        "▁special": 9182,
        "▁pendekatan": 20700,
        "▁Connor": 27428,
        "补": 2066,
        "A,": 30459,
        "how": 22743,
        "▁makanan": 9764,
        "▁Death": 14855,
        "▁Ellen": 22930,
        "▁Pasar": 15549,
        "▁obsc": 25286,
        "a-kira": 20038,
        "▁Pictures": 13861,
        "onium": 16658,
        "▁organisme": 24811,
        "▁symb": 29100,
        "影": 181,
        "▁kontribusi": 26191,
        "▁Jaw": 12453,
        "andom": 24288,
        "▁Peace": 19740,
        "収": 3131,
        "▁rasio": 23713,
        "▁melayani": 14269,
        "▁1999": 7983,
        "送": 3641,
        "▁defeated": 10691,
        "inerja": 22925,
        "▁rata-rata": 12508,
        "▁Sin": 10965,
        "eric": 26826,
        "▁leher": 27913,
        "▁Samb": 20319,
        "▁apply": 28024,
        "▁catalog,": 14601,
        "where": 21392,
        "entuh": 28333,
        "▁tahunnya": 31105,
        "▁destroying": 26184,
        "▁Abdul": 10794,
        "▁Hung": 10209,
        "▁robot": 23215,
        "▁reformasi": 24031,
        "ipping": 22137,
        "水": 1384,
        "午": 2540,
        "瘋": 4965,
        ",\"": 20192,
        "uth": 7159,
        "展": 1512,
        "▁Develop": 11964,
        "▁perdebatan": 28454,
        "▁ini.": 7965,
        "engg": 7181,
        "▁id": 13254,
        "artai": 30003,
        "磁": 1581,
        "▁Par": 6697,
        "ᾶ": 792,
        "▁serangan": 10603,
        "▁Guam": 30659,
        "▁aer": 15235,
        "inger": 14208,
        "▁Malik": 23835,
        "rograman": 27476,
        "ners": 19744,
        "▁NCT": 26576,
        "▁extratropical": 26108,
        "ូ": 4873,
        "ethel": 24415,
        "mium": 27257,
        "▁tune": 27712,
        "引": 4902,
        "▁diabetes": 27901,
        "▁antib": 28127,
        "▁katalis": 27982,
        "▁suffered": 11998,
        "▁Br": 6188,
        "ye": 9150,
        "▁Burn": 12138,
        "▁pado": 18131,
        "▁pace": 22529,
        "▁(193": 10824,
        "▁Ten": 11431,
        "bir": 31231,
        "楊": 3286,
        "圍": 3371,
        "▁Liv": 23609,
        "▁Bersenjata": 28544,
        "al)": 29350,
        "▁Send": 23349,
        "▁Non": 15265,
        "ol.": 18264,
        "▁Haifa": 23902,
        "▁khas": 12543,
        "▁says": 13930,
        "▁Hart": 12902,
        "▁pertengahan": 12113,
        "▁circumst": 20917,
        "홉": 4145,
        "▁Bott": 22373,
        "0)": 8902,
        "▁colony": 19283,
        "30)": 30746,
        "ṟ": 2549,
        "▁pula,": 31672,
        "▁teh": 22022,
        "笠": 4473,
        "▁Father": 21596,
        "antas": 17512,
        "▁dis": 5857,
        "汜": 4481,
        "▁liqu": 22969,
        "淺": 4739,
        "84": 17446,
        "▁perfect": 15411,
        "▁beautiful": 22087,
        "enuhi": 29065,
        "▁profile": 14630,
        "▁synthesi": 22062,
        "▁babak": 9880,
        "▁besar.": 13541,
        "▁largely": 12036,
        "胤": 4484,
        "tra": 7904,
        "▁Infanteri": 25283,
        "acle": 18949,
        "▁Chronicles": 29077,
        "▁diet": 18933,
        "▁Jupiter": 14802,
        "▁Sukab": 31970,
        "▁dikon": 31418,
        "▁gend": 28462,
        "▁Band": 7516,
        "▁150": 11531,
        "embalikan": 28488,
        "검": 757,
        "▁Rec": 7633,
        "▁10": 6225,
        "▁Ah": 9598,
        "utional": 18394,
        "▁Cann": 20009,
        "▁plug": 19058,
        "ophy": 11124,
        "誼": 3738,
        "▁Marvel": 18808,
        "▁China": 9546,
        "▁Argentina": 14709,
        "▁penyair": 25364,
        "▁Netflix": 25942,
        "▁samp": 9093,
        "iff": 8943,
        "非": 3042,
        "▁perdagangan": 12518,
        "▁Arab": 8095,
        "죽": 2377,
        "음": 822,
        "▁intelektual": 25648,
        "▁Eminem": 23220,
        "𐌿": 124,
        "2)": 8091,
        "wide": 12821,
        "▁gift": 27211,
        "iang": 12737,
        "▁leads": 19522,
        "▁nearby": 12639,
        "▁kecil.": 16631,
        "▁blok": 19388,
        "ha": 7555,
        "▁Stadium": 16238,
        "▁Buenos": 27273,
        "宛": 4701,
        "▁mag": 7333,
        "emudi": 30922,
        "▁scholar": 20497,
        "bah": 13855,
        "come": 15325,
        "▁recovery": 24841,
        "▁esc": 9392,
        "chen": 17505,
        "▁memut": 10172,
        "ić": 13146,
        "▁Jika": 11965,
        "내": 2497,
        "▁Tempat": 13120,
        "ompat": 30462,
        "丸": 3607,
        "▁Leop": 24301,
        "▁kebakaran": 24343,
        "▁Baru,": 13283,
        "▁kanker": 23515,
        "▁pelajaran": 21536,
        "¾": 410,
        "▁White": 9790,
        "ubungkan": 14141,
        "▁airline": 21560,
        "▁Folk": 27874,
        "masuk": 6932,
        "▁Dr.": 9768,
        "▁Return": 18721,
        "▁vary": 17566,
        "▁rig": 22744,
        "ul": 5649,
        "▁balls": 26042,
        "im": 5659,
        "▁Budapest": 28058,
        "▁Being": 28522,
        "▁persa": 22957,
        "imp": 5972,
        "▁boilers": 25026,
        "▁ment": 12038,
        "็": 4127,
        "▁priv": 10330,
        "▁spacecraft": 27293,
        "akult": 10555,
        "YA": 28664,
        "asana": 22617,
        "測": 4352,
        "▁Vlad": 18084,
        "▁pengendalian": 31479,
        "▁melintasi": 20459,
        "ervation": 13216,
        "▁Turk": 11665,
        "amo": 25193,
        "engketa": 30167,
        "▁Simp": 10331,
        "▁specific": 13028,
        "apan": 6276,
        "▁Penelitian": 18619,
        "▁level": 8086,
        "▁Jambi": 27517,
        "▁sep": 6009,
        "▁fo": 28782,
        "▁Kiai": 27461,
        "▁Kisah": 14589,
        "话": 1440,
        "▁batu": 9271,
        "▁Dusun": 10781,
        "▁Colorado": 18028,
        "▁(2018)": 18155,
        "▁Patri": 19475,
        "▁1850": 23413,
        "▁Larva": 8993,
        "▁binatang": 22734,
        "▁fi": 30967,
        "▁Cent": 7141,
        "▁eleph": 30804,
        "▁turb": 15626,
        "▁petern": 23852,
        "burn": 17841,
        "alar": 26912,
        "▁BWF": 26869,
        "𐌲": 123,
        "▁backst": 29551,
        "adel": 11387,
        "▁create": 11685,
        "ᮠ": 3403,
        "utan": 6849,
        "▁mengumpulkan": 16647,
        "▁Stockholm": 25559,
        "𐤁": 136,
        "idupan": 8361,
        "▁weekly": 22999,
        "▁Jalan": 10034,
        "遺": 1444,
        "▁damaged": 11329,
        "▁leb": 21164,
        "usak": 17721,
        "Ø": 354,
        "▁Tem": 19093,
        "▁Hans": 14363,
        "▁Bangs": 13493,
        "菜": 1805,
        "桂": 4002,
        "roll": 9365,
        "▁Minnesota": 17454,
        "▁Orle": 21665,
        "̠": 5333,
        "▁powerful": 13516,
        "▁Mill": 9137,
        "ਹ": 1809,
        "▁Suzuki": 28668,
        "▁leaves": 14325,
        "ώ": 531,
        "▁pemilihan": 10758,
        "hor": 16694,
        "atia": 16994,
        "▁wrest": 23407,
        "▁~": 23888,
        "隆": 690,
        "택": 770,
        "▁Tit": 18380,
        "▁Kew": 29126,
        "¬": 493,
        "▁1984.": 26815,
        "墾": 4045,
        "cers": 28589,
        "ier": 6726,
        "▁kinerja": 25903,
        "▁Boys": 17256,
        "▁mor": 10759,
        "▁considered": 8197,
        "itr": 15880,
        "▁quoted": 27385,
        "▁kediaman": 27249,
        "▁acknowled": 20093,
        "▁1928": 17499,
        "ﻕ": 3528,
        "ῆ": 768,
        "▁Allah.": 24785,
        "▁eur": 31610,
        "engahan": 10770,
        "▁spawned": 31470,
        "長": 754,
        "▁ekspedisi": 23045,
        "▁Warri": 17697,
        "▁knowing": 30133,
        "헨": 2989,
        "eather": 11400,
        "▁requested": 19182,
        "▁flowers": 25680,
        "▁seven": 9009,
        "വ": 2212,
        "aulatan": 22770,
        "▁Ch": 5849,
        "iksi": 11954,
        "icken": 21113,
        "▁Oktober": 7573,
        "▁together": 9438,
        "▁tal": 13589,
        "▁Rosa": 31868,
        "▁Viking": 26352,
        "▁Gin": 29108,
        "▁pendukung": 13928,
        "▁marking": 25121,
        "▁gempa": 17805,
        "▁mulai": 7147,
        "▁Irish": 12028,
        "▁gampong": 19358,
        "▁112": 23356,
        "akilian": 9207,
        "탁": 4125,
        "▁founded": 13081,
        "▁im": 6834,
        "沛": 2582,
        "▁broadcast": 11097,
        "▁Mend": 14969,
        "▁ben": 8150,
        "▁munisipalitas": 17298,
        "▁angkasa": 19247,
        "ungkan": 19467,
        "éd": 20113,
        "▁finished": 10015,
        "ekat": 12905,
        "丘": 1729,
        "째": 4497,
        "▁frig": 23358,
        "pec": 10460,
        "▁Och": 23897,
        "▁membuka": 12679,
        "手": 1828,
        "▁bend": 12698,
        "AD": 17895,
        "▁dibebaskan": 23774,
        "▁Tentara": 13362,
        "elat": 22427,
        "▁Harv": 12654,
        "ἡ": 791,
        "▁sett": 9450,
        "eskripsikan": 19737,
        "2O": 26106,
        "uls": 15212,
        "▁lar": 11365,
        "▁Wrestling": 20145,
        "▁Astragal": 18478,
        "▁Trip": 22192,
        "ल": 1541,
        "▁Jur": 23460,
        "∏": 3794,
        "策": 5400,
        "▁maz": 29902,
        "▁tabel": 22147,
        "흉": 5260,
        "▁Mario": 16478,
        "onia.": 24458,
        "▁dana": 16121,
        "▁worked": 9726,
        "writer": 30405,
        "Ṡ": 3580,
        "▁〈": 29492,
        "▁atap": 21079,
        "▁subregnum": 28399,
        "▁occasions": 20440,
        "▁Ein": 25796,
        "▁Silva": 29096,
        "▁Konser": 26681,
        "▁pik": 30970,
        "▁Alice": 16431,
        "付": 4038,
        "▁Glas": 27406,
        "▁Gul": 22723,
        "▁both": 6804,
        "篇": 3164,
        "▁Fl": 7966,
        "araw": 14584,
        "▁Buddh": 12955,
        "囲": 5287,
        "▁matemat": 15633,
        "ረ": 3938,
        "▁Sad": 20354,
        "▁administratif": 14307,
        "ܒ": 3674,
        "르": 3944,
        "ial": 5825,
        "▁1988": 11464,
        "-c": 12103,
        "▁miskin": 23230,
        "▁pengenalan": 31971,
        "▁Principal": 27789,
        "ट": 2376,
        "▁averaged": 31140,
        "卒": 3141,
        "ⴍ": 5422,
        "注": 2987,
        "▁shots": 18912,
        "pers": 17810,
        "▁\"Sp": 9661,
        "elimin": 20964,
        "▁Crash": 30472,
        "▁Australia,": 19870,
        "▁Bert": 16624,
        "eur": 17955,
        "▁must": 10295,
        "jah": 19138,
        "霞": 1291,
        "▁metal": 11480,
        "▁Southern": 11499,
        "▁burst": 25455,
        "▁sn": 12909,
        "▁pale": 19199,
        "▁selam": 21821,
        "terious": 27446,
        "▁blasteran": 16363,
        "▁Pione": 30274,
        "▁say": 8394,
        "fax": 30416,
        "▁obv": 22931,
        "▁pelayan": 27627,
        "ak.": 9397,
        "▁commenced": 25160,
        "▁molekul": 18630,
        "ich": 5835,
        "▁To": 8237,
        "ツ": 751,
        "▁Nielsen": 18910,
        "otta": 28280,
        "▁Shr": 26117,
        "▁war": 6565,
        "in.": 9587,
        "▁K.": 13171,
        "asarkan": 7403,
        "▁remember": 19404,
        "▁apapun": 19232,
        "▁Protestan": 19287,
        "ม": 2170,
        "▁si": 9808,
        "org": 10652,
        "▁stock": 18285,
        "▁RW": 21600,
        "▁Yah": 9405,
        "▁God": 9099,
        "▁Å": 31005,
        "▁tukang": 27105,
        "ayer": 16922,
        "潘": 2025,
        "연": 553,
        "▁tinggal": 8668,
        "▁vit": 21905,
        "▁sentence": 24471,
        "Ա": 1749,
        "iac": 18261,
        "▁gem": 27334,
        "▁pelatih": 17155,
        "ᮀ": 5298,
        "▁sampul": 28423,
        "▁RPG": 27541,
        "풍": 3484,
        "▁grade": 18269,
        "代": 229,
        "▁ikut": 11576,
        "▁mengh": 6575,
        "减": 3515,
        "fall": 10065,
        "▁pus": 15209,
        "（": 268,
        "ಮ": 5264,
        "鄭": 4630,
        "iously": 18240,
        "篆": 2603,
        "▁meeting": 11643,
        "▁albums": 13863,
        "unker": 26142,
        "ɸ": 3869,
        "▁extra": 14368,
        "▁imprison": 20087,
        "imon": 30923,
        "▁kot": 9953,
        "▁Sifat": 27549,
        "illah": 27559,
        "▁mill": 6959,
        "興": 143,
        "剣": 3128,
        "썸": 5410,
        "▁masuknya": 29386,
        "▁Ikatan": 26458,
        "▁Ta": 14001,
        "WC": 23920,
        "▁Trans": 8994,
        "▁Crittenden": 27736,
        "ahana": 18434,
        "izoph": 26195,
        "onym": 14967,
        "峪": 4461,
        "泥": 5147,
        "▁hydrogen": 21881,
        "▁drag": 24029,
        "▁intellectual": 24848,
        "impin": 6999,
        "臭": 5537,
        "000": 6191,
        "▁tib": 18481,
        "▁religion": 16387,
        "boy": 17554,
        "▁Belanda,": 16168,
        "▁thick": 13185,
        "▁Halo": 27469,
        "▁supporting": 15823,
        "ycl": 8941,
        "▁pula": 10616,
        "▁generasi": 13530,
        "玄": 2195,
        "▁coastal": 17816,
        "▁maksud": 24946,
        "▁Eksentrisitas": 12352,
        "▁played": 7667,
        "▁assist": 10573,
        "▁dilap": 31505,
        "il,": 13795,
        "古": 1334,
        "▁strengthened": 24412,
        "▁Award": 8745,
        "▁memimpin": 11906,
        "▁occ": 7250,
        "゜": 1518,
        "除": 1679,
        "ina,": 11575,
        "▁actions": 13366,
        "▁ayahnya.": 29376,
        "▁committee": 15801,
        "E,": 30426,
        "ᮓ": 3420,
        "▁Osaka": 29870,
        "▁kuat": 10530,
        "▁akun": 23493,
        "▁Ay": 10833,
        "▁Marcus": 19912,
        "am,": 8516,
        "▁sport": 13551,
        "▁Keduanya": 22687,
        "▁memengaruhi": 23148,
        "osc": 24592,
        "▁beta": 27940,
        "▁(lihat": 25859,
        "▁Surabaya.": 28064,
        "▁Princeton": 21107,
        "▁dinner": 28800,
        "▁pinggir": 29187,
        "ipated": 17245,
        "▁Sudan": 24479,
        "▁Poole": 26496,
        "▁manual": 22614,
        "Ď": 2919,
        "▁layak": 25270,
        "▁undertaken": 26763,
        "▁Sloven": 23508,
        "▁Profesor": 25596,
        "គ": 2593,
        "▁Ren": 13591,
        "▁prey": 18420,
        "▁adaptasi": 20592,
        "▁Schwar": 31607,
        "▁station": 9050,
        "▁Christ": 7173,
        "▁wakil": 13080,
        "▁Saf": 17329,
        "▁Habib": 25264,
        "▁perilisan": 25354,
        "▁Pura": 27291,
        "unt": 7084,
        "ecuali": 31720,
        "maisuri": 29568,
        "▁room": 11542,
        "▁(F": 11544,
        "▁cyclone": 13753,
        "च": 2817,
        "▁Earth": 10845,
        "▁mandiri": 25839,
        "▁DKI": 19604,
        "科": 2876,
        "▁bowlers": 31230,
        "劈": 4591,
        "▁membela": 22728,
        "▁broke": 13651,
        "▁dilahirkan": 19004,
        "▁return": 7070,
        "ocaust": 21134,
        "異": 997,
        "俱": 2678,
        "య": 4732,
        "2": 30,
        "arn": 9121,
        "ayasa": 26591,
        "▁sib": 20829,
        "▁Efek": 21003,
        "▁Future": 21512,
        "ृ": 3351,
        "ה": 777,
        "農": 3975,
        "▁prajurit": 17645,
        "▁1896": 20177,
        "▁Gag": 28474,
        "▁dinosaur": 26393,
        "▁perhatian": 14241,
        "▁Bed": 14465,
        "▁keamanan": 15766,
        "▁kud": 15833,
        "▁lingkungan": 10123,
        "▁uses": 12897,
        "▁determine": 18921,
        "▁Conserv": 25844,
        "▁peluru": 21736,
        "ᨆ": 1898,
        "▁Baja": 24891,
        "reated": 31234,
        "▁Ouv": 9297,
        "𐌃": 4572,
        "▁susp": 10910,
        "▁Mahasiswa": 20001,
        "uted": 8496,
        "晦": 5548,
        "▁Harrier": 29691,
        "▁wonder": 25070,
        "▁aware": 20960,
        "ŝ": 4848,
        "▁website": 10241,
        "▁paru": 22790,
        "ʲ": 2472,
        "▁Bro": 7154,
        "▁Pontian": 25551,
        "ড": 1708,
        "tingham": 31439,
        "▁Hugh": 19150,
        "▁constantly": 27438,
        "aki,": 25331,
        "▁Iowa": 20871,
        "▁Bour": 24013,
        "▁no": 6602,
        "▁keponakan": 27370,
        "▁Broadcasting": 19881,
        "▁Leslie": 21218,
        "▁Benny": 30944,
        "▁Shel": 19468,
        "▁consensus": 31712,
        "▁Hungary": 19849,
        "▁takes": 12646,
        "▁RAAF": 20406,
        "Ä": 808,
        "▁Mos": 10922,
        "▁Los": 9448,
        "▁Konferensi": 20034,
        "▁Bunga": 23876,
        "Ⴡ": 1498,
        "ication": 20338,
        "iments": 15452,
        "▁procedure": 29017,
        "棍": 4966,
        "ie.": 23455,
        "▁terlaris": 29265,
        "割": 3956,
        "body": 21369,
        "▁Giul": 31094,
        "O)": 23677,
        "卵": 4059,
        "ycle": 14677,
        "%": 67,
        "▁configur": 30809,
        "uries": 11537,
        "▁DJ": 18401,
        "▁Arch": 9851,
        "▁posisinya": 30084,
        "ivered": 15504,
        "▁inspir": 16559,
        "▁administer": 26269,
        "ҡ": 3642,
        "▁tand": 8624,
        "▁tembakan": 29657,
        "▁climate": 18494,
        "▁variations": 28603,
        "itu,": 21302,
        "ipsi": 17926,
        "▁pi": 22479,
        "𐌓": 2763,
        "-1": 7186,
        "oleh": 8220,
        "ographical": 17187,
        "uta": 7968,
        "▁Pembalap": 19450,
        "▁corn": 13333,
        "▁publications": 22107,
        "ꦚ": 1493,
        "鉤": 4566,
        "得": 522,
        "▁:": 6017,
        "ω": 210,
        "霸": 4184,
        "ships": 21492,
        "▁shows": 11011,
        "▁Tekn": 10014,
        "▁SG": 29892,
        "▁crisis": 20431,
        "▁tumb": 8053,
        "▁genetic": 20558,
        "▁opposing": 25593,
        "wood": 8519,
        "▁Pakist": 18793,
        "23": 8147,
        "▁kab": 13550,
        "բ": 432,
        "obaan": 20790,
        "▁39": 11351,
        "operasi": 11824,
        "▁focused": 16358,
        "att": 6232,
        "pool": 12835,
        "lat": 12948,
        "▁peaked": 13474,
        "▁Meski": 18117,
        "▁Comm": 7157,
        "▁using": 8673,
        "ov,": 22296,
        "▁monarch": 23853,
        "▁disetujui": 23046,
        "achment": 20411,
        "裊": 1697,
        "▁Byzant": 18099,
        "R.": 26641,
        "效": 1499,
        "硫": 5487,
        "▁Together": 20950,
        "ropical": 8127,
        "▁600": 12678,
        "CT": 13625,
        "▁your": 13872,
        "▁us": 5999,
        "頻": 5033,
        "erangan": 12266,
        "▁2015.": 15102,
        "▁Democrats": 30420,
        "obil": 30378,
        "adik": 31172,
        "▁Denver": 23973,
        "ished": 6581,
        "▁digit": 31325,
        "ikh": 12797,
        "▁Y.R.,": 9310,
        "ungkap": 22857,
        "▁nick": 15588,
        "▁Bald": 19801,
        "▁Washington,": 25080,
        "▁far": 9677,
        "案": 1363,
        "▁federal": 12042,
        "▁Meskipun": 9686,
        "▁circum": 15872,
        "imax": 31765,
        "ualangan": 21458,
        "▁ultimately": 13573,
        "▁Dom": 14134,
        "▁internet": 16539,
        "▁taste": 27926,
        "sch": 12316,
        "isten": 13615,
        "틀": 3184,
        "▁teg": 13782,
        "▁wartime": 28032,
        "▁adik": 14929,
        "▁pre": 6597,
        "ister": 7331,
        "▁showed": 12878,
        "碑": 1412,
        "phy": 17000,
        "▁1200": 25883,
        "▁doctrine": 26249,
        "２": 685,
        "-ciri": 29496,
        "▁diduga": 17991,
        "▁portal": 30725,
        "▁Elliott": 25385,
        "▁Allied": 14634,
        "▁Epic": 30805,
        "▁978": 13731,
        "Գ": 3449,
        "arg": 6128,
        "▁besar,": 13622,
        "▁Gran": 19045,
        "▁bot": 20413,
        "▁thorough": 28753,
        "▁chlor": 29754,
        "mad": 11801,
        "ia)": 18338,
        "ച": 3712,
        "Э": 2087,
        "hi": 8419,
        "И": 764,
        "▁kg": 11321,
        "avery": 20036,
        "▁GM": 23182,
        "▁pangan": 20203,
        "▁municipal": 18694,
        "娘": 1694,
        "Ԛ": 4811,
        "▁lolos": 14944,
        "▁Ais": 26466,
        "stock": 26081,
        "ԙ": 1348,
        "quir": 19012,
        "▁Armenia": 15759,
        "▁infl": 19734,
        "ennes": 30033,
        "编": 4823,
        "lical": 24280,
        "ders": 19964,
        "▁connection": 17118,
        "▁ukuran": 12355,
        "ந": 1876,
        "▁Diệ": 24713,
        "▁Tiong": 7283,
        "▁Attorney": 24354,
        "▁FIA": 28351,
        "▁funk": 29986,
        "▁baru.": 14125,
        "eel": 8327,
        "▁sebelas": 29075,
        "▁reduction": 23251,
        "▁Maya": 15381,
        "▁perhaps": 15786,
        "Л": 2369,
        "▁towers": 22221,
        "▁Croatian": 20064,
        "▁Buffy": 26024,
        "▁Bupati": 11031,
        "▁Sesuai": 29829,
        "진": 1059,
        "▁Keter": 26566,
        "▁dipimpin": 11196,
        "▁Maximilian": 31975,
        "▁Brigjen.": 30999,
        "▁code": 19464,
        "ов": 31659,
        "oides": 21894,
        "▁Conf": 13023,
        "▁Sec": 7490,
        "▁Dutch": 13048,
        "": 2191,
        "▁fossil": 23526,
        "ópez": 29377,
        "▁rather": 9716,
        "총": 2492,
        "oven": 14375,
        "ု": 2184,
        "▁evening": 17802,
        "▁massal": 25863,
        "适": 2898,
        "▁telah": 6152,
        "kaid": 28424,
        "▁forth": 23469,
        "ர": 1633,
        "▁ot": 10489,
        "icara": 12229,
        "ke": 8089,
        "▁muda": 9172,
        "▁29": 7792,
        "權": 2994,
        "▁membuktikan": 22689,
        "▁sprint": 27930,
        "▁disrup": 20110,
        "甘": 4795,
        "▁split": 14355,
        "▁Luftw": 28963,
        "▁artist": 12347,
        "▁pentingnya": 28736,
        "▁knee": 26704,
        "▁terbentuknya": 30699,
        "ikan.": 27180,
        "▁League": 8614,
        "堰": 5133,
        "ensions": 18221,
        "▁pertama.": 17209,
        "ே": 3646,
        "ust": 5944,
        "ohar": 28652,
        "ik": 5640,
